<?PHP
header("Last-Modified: " . gmdate("D, d M Y H:i:s") . " GMT");
header("Content-Type: text/html; charset=koi8-r");
include('h1.inc');
?>
<TD>
<!-- right table begins -->
<table border="0" cellpadding="0" cellspacing="0" width="100%" height="100%">
<tr valign="top">
<td bgcolor="#E9E9E9"><IMG SRC="i/info.gif" border="0" width="575" height="22" ALT=""></td>
</tr>
<TR valign="top" height="100%">
<TD STYLE="padding:18px" bgcolor="#E9E9E9">
<H1>О ФИРМЕ</H1>
<p align="justify">ООО &laquo;Телефонная справочная служба - 003&raquo; - это единственная в городе круглосуточная телефонная служба, специализирующаяся на предоставлении подробной информации по медицине и фармации.</p>
<p align="justify">Служба существует с 01 декабря 1998 года.</p>
<p align="justify">Ежедневно операторы службы обслуживают до 11000 входящих звонков от абонентов городской телефонной сети и сетей связи мобильных операторов.</p>
<p align="justify">Служба работает в режиме многоканального телефона с использованием индекса сокращенного набора номера - &laquo;003&raquo;, легкого для запоминания и достаточно известного в городе, позволяющего одновременно обслуживать десятки обращений.</p>
<p align="justify"><b>Клиентская база:</b>
<UL>
<LI>Аптеки;</LI>
<LI>Медицинские и косметические учреждения;</LI>
<LI>Скорая негосударственная помощь;</LI>
<LI>Производители лекарственных препаратов и БАД;</LI>
<LI>Ветеринарные клиники.</LI>
</UL>
</p>
<p align="justify"><b>Предоставляемые услуги:</b>
<UL>
<LI>Вызов скорой негосударственной помощи, специалистов-врачей и лаборантов на дом;</LI>
<LI>Подробная информация о наличии и стоимости лекарственных препаратов в аптеках любого района;</LI>
<LI>Заказ и доставка лекарственных препаратов на дом или в офис;</LI>
<LI>Бронирование лекарств;</LI>
<LI>Подробная информация об услугах, предоставляемых медицинскими центрами и косметологическими клиниками города;</LI>
<LI>Информация по ветеринарии, медицинской технике, о санаториях и профилакториях;</LI>
<LI>Дисконтная программа.</LI>
</UL>
</p>
<p align="justify"><b>Дополнительная информация:</b>
<UL>
<LI>Информация в базе данных обновляется несколько раз в сутки;</LI>
<LI>Нашими важнейшими отличиями от прочих справочных служб такого рода являются:</LI>
<LI type="circle" STYLE="padding-left:20px">Совмещение узкой направленности (только информация обо всем, что связано со здоровьем) с полнотой освещения <b>всех</b> аспектов этой тематики;</LI>
<LI type="circle" STYLE="padding-left:20px">Наша независимость от медицинских учреждений и аптек города (мы не отстаиваем интересы одной из аптечных сетей или ограниченного круга медицинских учреждений).</LI>
</UL>
</p>
<p align="justify">&nbsp;</p>
</TD>
</TR>
</table>
<!-- right table ends -->
</TD>
</TR>
<?PHP include('f.inc'); ?>
