<?PHP include('h1.inc'); ?>
<TD>
<!-- right table begins -->
<table border="0" cellpadding="0" cellspacing="0" width="100%" height="100%">
<tr valign="top">
<td bgcolor="#E9E9E9"><IMG SRC="i/info.gif" border="0" width="575" height="22" ALT=""></td>
</tr>
<TR valign="top" height="100%">
<TD STYLE="padding:18px" bgcolor="#E9E9E9">
<H1>О САЙТЕ</H1>
<p align="justify">На нашем сайте Вы сможете забронировать в аптеке необходимый лекарственный препарат или оформить доставку необходимого лекарства на дом.</p>
<p align="justify">Бронирование и оформление заказа на доставку лекарственных препаратов производится в рубрике <a href="poisk.php"><b>&laquo;Заказ препарата&raquo;</b></a>.</p>
<p align="justify">Благодаря удобному расположению рубрик, на сайте Вы можете найти ответы на все интересующие Вас вопросы, связанные со здоровьем.</p>
<p align="justify">Раздел <a href="medcenters.php"><b>&laquo;Медицинские центры&raquo;</b></a> содержит информацию <b>о ведущих медицинских центрах</b> Санкт-Петербурга, а также о стоимости их услуг, о возможных скидках, о времени работы, другую важную информацию.</p>
<p align="justify">Раздел <a href="poisk.php"><b>&laquo;Поиск лекарств&raquo;</b></a> позволит любому пользователю найти интересующий товар аптечного ассортимента, даст информацию <b>о стоимости лекарственных препаратов в аптеках города, возможности и условиях бронирования или доставки лекарства</b>.</p>
<p align="justify">В разделе <a href="kurturs.php"><b>&laquo;Лечебные туры&raquo;</b></a> размещена <b>информация санаториев, оздоровительных центров, фирм, предлагающих лечение за границей</b>.</p>
<p align="justify">Раздел <a href="uslugi.php"><b>&laquo;Услуги&raquo;</b></a> - <b>информативная рубрика</b>, здесь рассказывается обо всем, что предлагает сайт &laquo;Службы-003&raquo; населению.</p>
<p align="justify">Раздел <a href="apteki.php"><b>&laquo;Аптеки&raquo;</b></a>. Здесь о себе разместили сведения аптеки Санкт-Петербурга. Вы сможете узнать адреса, телефоны, время работы, существующие особенности многих аптек города.</p>
<p align="justify">Раздел <a href="hotlines.php"><b>&laquo;Горячие линии&raquo;</b></a> содержит информацию об их телефонах, режиме и направлении работы.</p>
<p align="justify">В разделе <a href="discont.php"><b>&laquo;Дисконт&raquo;</b></a> содержится полная информацию по дисконтной программе, названия всех ее участников, наименования всех возможных отделений. В этом разделе Вы можете узнать, как выглядит дисконтная карта, сколько она стоит и где ее можно приобрести, а также какова система скидок по данной дисконтной карте в каждом медицинском учреждении.</p>
<p align="justify">И, наконец, в разделе <a href="questions.php"><b>&laquo;Ваши вопросы&raquo;</b></a> Вы можете задать нам вопрос и получить на него квалифицированный ответ.</p>
<p align="justify">&nbsp;</p>
</TD>
</TR>
</table>
<!-- right table ends -->
</TD>
</TR>
<?PHP include('f.inc'); ?>