<?PHP
header("Last-Modified: " . gmdate("D, d M Y H:i:s") . " GMT");
header("Content-Type: text/html; charset=koi8-r");
include('h1.inc');
?>
<TD>
<!-- right table begins -->
<table border="0" cellpadding="0" cellspacing="0" width="100%" height="100%">
<tr valign="top">
<td bgcolor="#E9E9E9"><IMG SRC="i/info.gif" border="0" width="575" height="22" ALT=""></td>
</tr>
<TR valign="top" height="100%">
<TD STYLE="padding:18px" bgcolor="#E9E9E9">
<H1>ПЕРСОНАЛ</H1>
<p align="justify"><b>Отделы компании:</b></p>
<p align="justify"><i>Справочно-информационный отдел:</i></p>
<p align="center"><IMG SRC="i/organigr1.gif" border="0" width="446" height="110" ALT=""></p>
<p align="justify">Все операторы-консультанты службы имеют медицинское или фармацевтическое образование и опыт работы в медицинских учреждениях.
<BR>На вопросы абонентов отвечают 40 операторов и диспетчеров
<BR><BR>Операторы выполняют следующие обязанности:
<BR><b>1. предоставляют информацию:</b>
<LI>обо всех абонентах &laquo;Службы-003&raquo;;</LI>
<LI>о наличии и стоимости лекарственных препаратов в аптеках города;</LI>
<LI>о возможности бронирования и доставки лекарств на дом, в офис, в больницу;</LI>
<LI>о рекламных акциях, которые проходят в аптеках;</LI>
<LI>об услугах, предоставляемых медицинскими учреждениями Санкт-Петербурга;</LI>
<BR><b>2. вызывают машины частной скорой помощи;</b>
<BR><b>3. принимают заказы на доставку и бронирование лекарственных препаратов.</b>
</p>
<p align="justify">&nbsp;</p>
<p align="justify"><i>Технический отдел:</i>
<p align="center"><IMG SRC="i/organigr2.gif" border="0" width="168" height="109" ALT=""></p>
<p align="justify">В обязанности сотрудников этого отдела входит:
<LI>поддержание и обеспечение круглосуточной работы &laquo;Службы-003&raquo;;</LI>
<LI>включение новых клиентов в информационную систему 003;</LI>
<LI>обработка, ввод и корректирование информации, поступающей от клиентов фирмы по электронной почте, факсу и телефону;</LI>
<LI>контроль своевременного обновления информации;</LI>
<LI>формирование и оформление статистики по проделанной работе для клиентов фирмы;</LI>
<LI>формирование ежемесячного списка дефектуры и спроса.</LI>
</p>
<p align="justify">&nbsp;</p>
<p align="justify"><i>Отдел менеджмента:</i>
<BR><BR>Специалисты отдела занимаются заключением и ведением договоров, контролируют дебиторскую задолженность. Также в их обязанности входит привлечение новых клиентов, маркетинг, реклама.
<BR>В штате отдела 3 сотрудника, курирующие работу  клиентов
<BR><BR><b>Отдел заключает договора на следующие услуги &laquo;Службы-003&raquo; при подключении к нашей базе данных:</b><br><br>
<table border="1" cellpadding="4" cellspacing="0" width="100%" bordercolor="#00AC94" STYLE="border:1px;" bgcolor="#D7D7D7">
<tr>
<td><i>Услуги</i></td>
<td><i>Стоимость</i></td>
</tr>
<tr>
<td><small><b>Регистрация аптеки и Обновление в сети прайс-листа Аптеки</b> любого объема, с любой частотой. Для сетевых клиентов предусмотрена система скидок.</small></td>
<td>2000 руб./мес.</td>
</tr>
<tr>
<td><small><b>Регистрация Медицинского учреждения</b> и размещение информации о его услугах</small></td>
<td>от 1500 руб./мес. до 6000 руб./мес.</td>
</tr>
<tr>
<td><small><b>Работа с производителями ЛП/БАД</b> (регистрация лекарственного препарата и внесение полной информации о нем, анкетирование абонентов, маркетинговые услуги)</small></td>
<td>от 1500 руб./мес.</td>
</tr>
<tr>
<td><small><b>Размещение информации в звуковой заставке &laquo;Службы-003&raquo;</b></small></td>
<td>от 3000 руб./мес.</td>
</tr>
<tr>
<td><small><b>Создание &laquo;горячей линии&raquo;</b> по различным профилям за 1 операторское место</small></td>
<td>200 руб./час</td>
</tr>
</table>
<BR>Дополнительная информация по телефонам: 140-16-00, 140-16-01
<BR>E-mail: <a href="mailto:003@ton.net.ru?subject=from_site">003@ton.net.ru</a>
</p>
<p align="justify">&nbsp;</p>
<p align="justify"><i>Бухгалтерия и отдел кадров.</i></p>
<p align="justify">&nbsp;</p>
<p align="justify"><i>Курьерская служба.</i></p>
<p align="justify">&nbsp;</p>
</TD>
</TR>
</table>
<!-- right table ends -->
</TD>
</TR>
<?PHP include('f.inc'); ?>
