<?PHP
header("Last-Modified: " . gmdate("D, d M Y H:i:s") . " GMT");
header("Content-Type: text/html; charset=koi8-r");
include('h_mem.inc');
?>
<TD>
<!-- right table begins -->
<table border="0" cellpadding="0" cellspacing="0" width="100%" height="100%">
<tr valign="top">
<td bgcolor="#E9E9E9"><IMG SRC="../i/members.jpg" border="0" width="575" height="22" ALT=""></td>
</tr>
<TR valign="top" height="100%">
<TD bgcolor="#E9E9E9" STYLE="padding:18px">
<p align="justify"><BR>
<H1 align="center">САНАТОРИЙ &laquo;ЧЕРНАЯ РЕЧКА&raquo;</H1>
<p align="justify">Санаторий и курортная клиника &laquo;Черная речка&raquo; сегодня - это  мощный лечебно-профилактический, реабилитационный и восстановительный комплекс. Его специализация: 
<LI>диагностика, лечение и реабилитация пациентов с болезнями системы кровообращения;</LI>
<LI>оздоровление тех, кто подвержен факторам кардиологического риска;</LI>
<LI>восстановительный отдых для людей, испытывающих профессиональные нагрузки;</LI>
<LI>уникальная возможность для всех совместить отдых с процедурами по восстановлению и укреплению здоровья;</LI>
<LI>лечение людей с болезнями органов дыхания и профпатологией.</LI>
</p>
<p align="justify">Место, где расположен санаторий, является уникальным по природно-климатическим факторам и имеет свою историю. Карельский перешеек с момента зарождения активной дачной жизни в XIX веке стал центром культуры и отдыха для русской интеллигенции. Живописная природа и особый микроклимат вокруг места впадения реки Ваммельоки - Черной речки  -  в Финский залив, у Марьиной горы, издавна привлекали петербургских дачников. В этих местах жили и творили Л.Андреев, Д.Менделеев, В.Бехтерев, В.Соловьев, Н.Рерих, В.Серов, А.Зилоти, Я.Полонский, А. Шереметев, П.Милюков и другие.</p>
<p align="justify"><font size="3"><i>Лечение и условия для отдыха:</i></font><BR><BR>
<b>Показания для лечения в санатории:</b><BR>
1. Лечение пациентов с заболеваниями сердечно-сосудистой системы.<BR>
2. Лечение пациентов с заболеваниями органов дыхания (в том числе лечение профпатологий).<BR>
3. Лечение пациентов с заболеваниями опорно-двигательного аппарата и нервной системы, в т.ч остеохондроза.<BR>
4. Реабилитация  пациентов, перенесших инфаркт миокарда или операции на сердце.<BR>
5. Полное кардиологическое обследование в Кардиологическом Диагностическом Центре.<BR>
6. Отдых с использованием природных факторов, снятие стресса и профилактика его последствий. Профилактика профессионального выгорания.<BR>
7. Комплексная программа по щадящей очистке организма.<BR>
8. Нормализация веса и коррекция метаболического синдрома.<BR><BR>
<b>Возможности для отдыха и релаксации:</b><BR>
Для отдыха наших клиентов мы предлагаем широкий спектр номеров в двух корпусах. Мы стараемся учитывать все пожелания наших гостей и совершенствовать условия размещения и сервис, чтобы пребывание у нас было все более комфортным.<BR>
Для тех, кто предпочитает активный оздоровительный отдых, круглый год предлагается широкий выбор спортивного инвентаря напрокат. Работает сауна и бильярд.<BR>
Получить позитивные эмоции и поднять настроение  помогает разнообразная культурно-развлекательная программа: экскурсии, концерты, тематические вечера, дансинг.
</p>
<p align="justify"><font size="3"><i>Программы и методики курортного лечения:</i></font><BR><BR>
Санаторно-курортное лечение в &laquo;Черной речке&raquo; основано на комплексном применении фармакологических, физиотерапевтических, фитотерапевтических, бальнеологических методов и природных оздоравливающих факторов.
<BR><BR>
<a href="../allotdel.php" class="otdellink">Комплексная программа по щадящей очистке организма</a><BR>
<a href="../allotdel.php" class="otdellink">Программа нормализации веса</a><BR>
<a href="../allotdel.php" class="otdellink">Физиотерапия</a><BR>
<a href="../allotdel.php" class="otdellink">Гидротерапия</a> <small>(водолечебные процедуры)</small><BR>
<a href="../allotdel.php" class="otdellink">Кинезотерапия, гимнастика, массаж</a><BR>
<a href="../allotdel.php" class="otdellink">Шунгитотерапия</a><BR>
<a href="../allotdel.php" class="otdellink">Кипрейные аппликации</a><BR>
<a href="../allotdel.php" class="otdellink">Галотерапия</a><BR>
<a href="../allotdel.php" class="otdellink">Спелеотерапия</a><BR>
<a href="../allotdel.php" class="otdellink">Эстетотерапия</a><BR>
<a href="../allotdel.php" class="otdellink">Гирудотерапия</a><BR>
<a href="../allotdel.php" class="otdellink">Диетотерапия</a><BR>
<a href="../allotdel.php" class="otdellink">Фитотерапия</a><BR>
<a href="../allotdel.php" class="otdellink">Стоматология</a><BR>
</p>
<p align="justify">&nbsp;</p>
</TD>
</TR>
</table>
<!-- right table ends -->
</TD>
</TR>
<?PHP include('f_mem.inc'); ?>